Repository: ptudor/unsit
Catalog: packaging/Localization/Extraction.xcstrings
Source language: en
Languages: af, am, ar, az, be, bg, bn, ca, cs, cy, da, de, de_at, de_ch, el, es, es_ar, es_mx, et, eu, fa, fi, fil, fr, fr_ca, ga, gl, gu, he, hi, hr, hu, hy, id, is, it, ja, ka, kk, km, kn, ko, ky, lo, lt, lv, mk, ml, mn, mr, ms, mt, my, nb, ne, nl, or, pa, pl, pt, pt_br, ro, ru, si, sk, sl, sq, sr, sv, sw, ta, te, th, tr, uk, ur, vi, zh_hans, zh_hant, zu

source: Choose Folder…
af: Kies Vouer…
am: አቃፊ ምረጥ…
ar: اختر المجلد…
az: Qovluq Seçin…
be: Выберыце тэчку…
bg: Изберете папка…
bn: ফোল্ডার নির্বাচন করুন…
ca: Trieu una carpeta…
cs: Vybrat složku…
cy: Dewiswch Ffolder…
da: Vælg mappe…
de: Ordner auswählen…
de_at: Ordner auswählen…
de_ch: Ordner auswählen…
el: Επιλογή φακέλου…
es: Seleccionar carpeta…
es_ar: Seleccionar carpeta…
es_mx: Seleccionar carpeta…
et: Vali kaust…
eu: Aukeratu karpeta…
fa: انتخاب پوشه…
fi: Valitse kansio…
fil: Pumili ng Folder…
fr: Choisir un dossier…
fr_ca: Choisir un dossier…
ga: Roghnaigh Fillteán…
gl: Escolle o cartafol…
gu: ફોલ્ડર પસંદ કરો...
he: בחר תיקייה…
hi: फोल्डर चुनें…
hr: Odaberite mapu…
hu: Mappa kiválasztása…
hy: Ընտրեք թղթապանակ…
id: Pilih Folder…
is: Veldu möppu…
it: Scegli una cartella…
ja: フォルダを選択…
ka: აირჩიეთ საქაღალდე…
kk: Қалтаны таңдау…
km: ជ្រើសរើសថតឯកសារ…
kn: ಫೋಲ್ಡರ್ ಆಯ್ಕೆಮಾಡಿ...
ko: 폴더 선택…
ky: Папканы тандаңыз…
lo: ເລືອກໂຟນເດີ...
lt: Pasirinkite aplanką…
lv: Izvēlēties mapi…
mk: Изберете папка…
ml: ഫോൾഡർ തിരഞ്ഞെടുക്കുക...
mn: Хавтас сонгох…
mr: फोल्डर निवडा…
ms: Pilih Folder…
mt: Agħżel Folder…
my: ဖိုလ်ဒါကို ရွေးပါ…
nb: Velg mappe…
ne: फोल्डर छान्नुहोस्…
nl: Map kiezen…
or: ଫୋଲ୍ଡର୍ ବାଛନ୍ତୁ…
pa: ਫੋਲਡਰ ਚੁਣੋ...
pl: Wybierz folder…
pt: Escolher pasta…
pt_br: Escolher pasta…
ro: Alegeți un dosar…
ru: Выбрать папку…
si: ෆෝල්ඩරය තෝරන්න...
sk: Vyberte priečinok…
sl: Izberi mapo…
sq: Zgjidhni Dosjen…
sr: Изабери фасциклу…
sv: Välj mapp…
sw: Chagua Folda…
ta: கோப்புறையைத் தேர்ந்தெடுக்கவும்…
te: ఫోల్డర్‌ను ఎంచుకోండి…
th: เลือกโฟลเดอร์…
tr: Klasör Seç…
uk: Вибрати папку…
ur: فولڈر کا انتخاب کریں…
vi: Chọn thư mục…
zh_hans: 选择文件夹…
zh_hant: 選擇資料夾…
zu: Khetha ifolda…

source: Classic .sit archives
af: Klassieke .sit-argiewe
am: ክላሲክ .sit ማህደሮች
ar: أرشيفات .sit الكلاسيكية
az: Klassik .sit arxivləri
be: Класічныя архівы .sit
bg: Класически архиви .sit
bn: ক্লাসিক .sit আর্কাইভগুলি
ca: Arxius clàssics .sit
cs: Klasické archivy .sit
cy: Archifau clasurol .sit
da: Klassiske .sit-arkiver
de: Klassische .sit-Archive
de_at: Klassische .sit-Archive
de_ch: Klassische .sit-Archive
el: Κλασικά αρχεία .sit
es: Archivos clásicos de «.sit»
es_ar: Archivos clásicos de «.sit»
es_mx: Archivos clásicos .sit
et: Mac-ajastu .sit-arhiivid
eu: .sit artxibo klasikoak
fa: آرشیوهای کلاسیک .sit
fi: Klassiset .sit-arkistot
fil: Mga klasikong archive .sit
fr: Archives .sit classiques
fr_ca: Archives classiques .sit
ga: Cartlanna clasaiceacha .sit
gl: Arquivos clásicos .sit
gu: ક્લાસિક .sit આર્કાઇવ્સ
he: ארכיוני .sit קלאסיים
hi: क्लासिक .sit आर्काइव
hr: Klasične .sit arhive
hu: Klasszikus .sit archívumok
hy: Դասական .sit արխիվներ
id: Arsip .sit klasik
is: Klassísk .sit skjalasöfn
it: Archivi .sit classici
ja: クラシック.sitアーカイブ
ka: კლასიკური .sit არქივები
kk: Классикалық .sit мұрағаттары
km: បណ្ណសារ .sit សម័យ Classic
kn: ಕ್ಲಾಸಿಕ್ .sit ಆರ್ಕೈವ್‌ಗಳು
ko: 클래식 .sit 아카이브
ky: Классикалык .sit архивдери
lo: ໄຟລ໌ເກັບມ້ຽນ .sit ແບບຄລາສສິກ
lt: Klasikiniai .sit archyvai
lv: Klasiski .sit arhīvi
mk: Класични .sit архиви
ml: ക്ലാസിക് .sit ആർക്കൈവുകൾ
mn: Сонгодог .sit архивууд
mr: क्लासिक .sit आर्काइव्ह
ms: Arkib .sit klasik
mt: Arkivji klassiċi .sit
my: Mac ခေတ်ဟောင်း .sit ချုံ့ဖိုင်များ
nb: Klassiske .sit-arkiver
ne: क्लासिक .sit आर्काइभहरू
nl: Klassieke .sit-archieven
or: କ୍ଲାସିକ୍ .sit ଆର୍କାଇଭ୍‌ଗୁଡ଼ିକ
pa: ਕਲਾਸਿਕ .sit ਆਰਕਾਈਵ
pl: Klasyczne archiwa .sit
pt: Arquivos clássicos .sit
pt_br: Arquivos clássicos .sit
ro: Arhivele clasice .sit
ru: Классические архивы .sit
si: පැරණි .sit සංරක්ෂිත
sk: Klasické archívy .sit
sl: Klasični .sit-arhivi
sq: Arkivat klasike të .sit
sr: Класични архиви ".sit"
sv: Klassiska .sit-arkiv
sw: Majalada .sit ya kale
ta: கிளாசிக் .sit காப்பகங்கள்
te: క్లాసిక్ .sit ఆర్కైవ్‌లు
th: ไฟล์เก็บถาวร .sit คลาสสิก
tr: Klasik ".sit" arşivleri
uk: Класичні архіви .sit
ur: کلاسک .sit آرکائیوز
vi: Kho lưu trữ .sit cổ điển
zh_hans: 经典 .sit 存档
zh_hant: 經典 .sit 檔案
zu: Izingobo zomlando ze- .sit zakudala

source: Clear Finished
af: Wis voltooides
am: የተጠናቀቁትን አስወግድ
ar: مسح المنتهية
az: Bitmiş Olanları Təmizlə
be: Прыбраць завершаныя
bg: Махни готови
bn: সম্পূর্ণ হওয়া মুছুন
ca: Esborra acabats
cs: Vyčistit dokončené
cy: Clirio'r rhai gorffenedig
da: Fjern færdige
de: Fertige entfernen
de_at: Fertig entfernen
de_ch: Abgeschlossene entfernen
el: Εκκαθάριση
es: Borrar finalizados
es_ar: Borrar terminados
es_mx: Borra acabados
et: Eemalda lõpetatud
eu: Kendu amaituak
fa: پاک کردن موارد اتمام‌شده
fi: Tyhjennä valmiit
fil: I-clear ang Tapos na
fr: Ôter les finis
fr_ca: Retirer les éléments terminés
ga: Glan Críochnaithe
gl: Retirar os rematados
gu: પૂર્ણ થયેલ દૂર કરો
he: נקה שהסתיימו
hi: समाप्त हटाएं
hr: Ukloni gotove
hu: Készek törlése
hy: Մաքրել ավարտվածը
id: Hapus yang Usai
is: Hreinsa loknar
it: Togli conclusi
ja: 完了した項目をクリア
ka: დასრულებულთა გასუფთავება
kk: Аяқталғандарды тазалау
km: លុបធាតុដែលបានបញ្ចប់
kn: ಮುಗಿದದ್ದನ್ನು ತೆರವುಗೊಳಿಸಿ
ko: 완료된 항목 제거
ky: Аяктагандарды өчүрүү
lo: ລ້າງລາຍການທີ່ສຳເລັດ
lt: Išvalyti baigtuosius
lv: Notīrīt pabeigtos
mk: Исчисти завршени
ml: പൂർത്തിയായത് മായ്ക്കുക
mn: Дууссаныг арилгах
mr: पूर्ण केलेले साफ करा
ms: Kosongkan yang Selesai
mt: Neħħi l-Lesti
my: ပြီးဆုံးသည့်အရာများ ဖယ်ရှားပါ
nb: Fjern fullførte
ne: समाप्त भएकाहरू हटाउनुहोस्
nl: Verwijder afgeronde taken
or: ସମାପ୍ତ ଏଣ୍ଟ୍ରି ହଟାନ୍ତୁ
pa: ਮੁਕੰਮਲ ਆਈਟਮਾਂ ਹਟਾਓ
pl: Wyczyść ukończone
pt: Remover Concluídos
pt_br: Limpar inativos
ro: Elimină gata
ru: Очистить завершённые
si: අවසන් වූ ඒවා ඉවත් කරන්න
sk: Odobrať hotové
sl: Počisti končane
sq: Hiq të kryerat
sr: Очисти завршене
sv: Rensa avslutade
sw: Futa Imekamilika
ta: முடிந்தவற்றை அகற்று
te: ముగిసిన వాటిని క్లియర్ చేయండి
th: ล้างรายการที่เสร็จสิ้น
tr: Tamamlananları Temizle
uk: Очистити завершені
ur: ختم شدہ ہٹائیں
vi: Xóa các Mục Hoàn tất
zh_hans: 清除已结束项目
zh_hant: 清除已結束項目
zu: Susa Okuqediwe

source: Copy Details
af: Kopieer besonderhede
am: ዝርዝሮችን ቅዳ
ar: نسخ التفاصيل
az: Məlumatları Kopyala
be: Копіяваць Падрабязнасці
bg: Копирай подробности
bn: বিবরণ কপি করুন
ca: Copia els detalls
cs: Kopírovat podrobnosti
cy: Copïo Manylion
da: Kopier detaljer
de: Details kopieren
de_at: Details kopieren
de_ch: Details kopieren
el: Αντιγραφή λεπτομερειών
es: Copiar detalles
es_ar: Copiar detalles
es_mx: Copiar detalles
et: Kopeeri üksikasjad
eu: Kopiatu xehetasunak
fa: کپی جزئیات
fi: Kopioi tiedot
fil: Kopyahin ang Mga Detalye
fr: Copier les détails
fr_ca: Copier les détails
ga: Cóipeáil Sonraí
gl: Copiar detalles
gu: વિગતોની નકલ કરો
he: העתק פרטים
hi: विवरण कॉपी करें
hr: Kopiraj detalje
hu: Részletek másolása
hy: Պատճենել մանրամասները
id: Salin Detail
is: Afrita upplýsingar
it: Copia dettagli
ja: 詳細をコピー
ka: დეტალების კოპირება
kk: Мәліметтерді көшіру
km: ចម្លងព័ត៌មានលម្អិត
kn: ವಿವರಗಳನ್ನು ನಕಲಿಸಿ
ko: 세부 정보 복사
ky: Чоо-жайын көчүрүү
lo: ສຳເນົາລາຍລະອຽດ
lt: Kopijuoti detales
lv: Kopēt informāciju
mk: Копирај детали
ml: വിശദാംശങ്ങൾ പകർത്തുക
mn: Дэлгэрэнгүй мэдээллийг хуулах
mr: तपशील कॉपी करा
ms: Salin Butiran
mt: Ikkopja d-Dettalji
my: အသေးစိတ်အချက်အလက်များ မိတ္တူကူးပါ
nb: Kopier detaljer
ne: विवरणहरू प्रतिलिपि गर्नुहोस्
nl: Details kopiëren
or: ବିବରଣୀ କପି କରନ୍ତୁ
pa: ਵੇਰਵੇ ਕਾਪੀ ਕਰੋ
pl: Skopiuj szczegóły
pt: Copiar Detalhes
pt_br: Copiar Detalhes
ro: Copiază detaliile
ru: Копировать сведения
si: විස්තර පිටපත් කරන්න
sk: Kopírovať podrobnosti
sl: Kopiraj podrobnosti
sq: Kopjo Detajet
sr: Копирај детаље
sv: Kopiera detaljer
sw: Nakili Maelezo
ta: விவரங்களை நகலெடுக்கவும்
te: వివరాలను కాపీ చేయండి
th: คัดลอกรายละเอียด
tr: Ayrıntıları Kopyala
uk: Копіювати деталі
ur: تفصیلات کاپی کریں
vi: Sao chép chi tiết
zh_hans: 复制详情
zh_hant: 複製詳細資訊
zu: Kopisha Imininingwane

source: Couldn’t extract
af: Kon nie onttrek nie
am: ማውጣት አልተቻለም
ar: تعذر الاستخراج
az: Çıxarıla bilmədi
be: Не распакавана
bg: Не успях да извлека
bn: নিষ্কাশন করা যায়নি
ca: No s'ha pogut extreure
cs: Nepodařilo se extrahovat
cy: Methwyd echdynnu
da: Kunne ikke udpakke
de: Konnte nicht extrahieren
de_at: Extraktion fehlgeschlagen
de_ch: Extraktion fehlgeschlagen
el: Δεν κατέστη δυνατή η εξαγωγή
es: No se ha podido extraer
es_ar: No se pudo extraer
es_mx: No se pudo extraer
et: Väljavõtt nurjus
eu: Ezin izan da atera
fa: استخراج نشد
fi: Purkaminen epäonnistui
fil: Hindi ma-extract
fr: Impossible d'extraire
fr_ca: Impossible d'extraire
ga: Níorbh fhéidir an eastóscadh
gl: Non se puido extraer
gu: એક્સટ્રેક્ટ કરી શકાયું નથી
he: לא ניתן היה לחלץ
hi: निकाल नहीं सका
hr: Nije moguće izdvojiti
hu: Nem sikerült kibontani
hy: Չհաջողվեց արդյունահանել
id: Tidak dapat diekstrak
is: Gat ekki dregið út
it: Impossibile estrarre
ja: 抽出できませんでした
ka: ამოღება ვერ მოხერხდა
kk: Шығарып алу мүмкін болмады
km: មិនអាចស្រង់ចេញបានទេ
kn: ಹೊರತೆಗೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko: 추출할 수 없습니다
ky: Чыгаруу мүмкүн болгон жок
lo: ບໍ່ສາມາດສະກັດອອກໄດ້
lt: Nepavyko išgauti
lv: Neizdevās izgūt
mk: Не можеше да се извлече
ml: എക്‌സ്‌ട്രാക്റ്റുചെയ്യാനായില്ല
mn: Задлах боломжгүй байна
mr: काढता आले नाही
ms: Tidak dapat mengekstrak
mt: Ma setgħetx issir l-estrazzjoni
my: ထုတ်ယူ၍မရပါ
nb: Klarte ikke å pakke ut
ne: निकाल्न सकिएन
nl: Kon niet uitpakken
or: ଏକ୍ସଟ୍ରାକ୍ଟ କରିପାରିଲା ନାହିଁ
pa: ਐਕਸਟਰੈਕਟ ਨਹੀਂ ਕੀਤਾ ਜਾ ਸਕਿਆ
pl: Nie udało się wyodrębnić
pt: Não foi possível extrair
pt_br: Não foi possível extrair
ro: Nu s-a putut extrage
ru: Не удалось извлечь
si: උපුටා ගැනීමට නොහැකි විය
sk: Nepodarilo sa extrahovať
sl: Ni bilo mogoče izvleči
sq: Nuk mund të nxirrej
sr: Није могуће извући
sv: Gick inte att extrahera
sw: Haikuweza kutoa
ta: பிரித்தெடுக்க முடியவில்லை
te: వెలికితీయలేకపోయాము
th: ไม่สามารถแตกไฟล์ได้
tr: Çıkarılamadı
uk: Не вдалося розпакувати
ur: نکال نہیں سکا
vi: Không thể giải nén
zh_hans: 无法提取
zh_hant: 無法解壓縮
zu: Ayikwazanga ukukhipha

source: Couldn’t extract any files
af: Kon geen lêers onttrek nie
am: ምንም አይነት ፋይሎችን ማውጣት አልተቻለም
ar: تعذر استخراج أي ملفات
az: Heç bir fayl çıxarmaq mümkün olmadı
be: Не распакавана ніводнага файла
bg: Не успях да извлека никакви файлове
bn: কোন ফাইল নিষ্কাশন করা যায়নি
ca: No s'ha pogut extreure cap fitxer
cs: Nepodařilo se extrahovat žádné soubory
cy: Methwyd echdynnu unrhyw ffeiliau
da: Det var ikke muligt at udpakke nogen filer
de: Es konnten keine Dateien extrahiert werden
de_at: Es konnten keine Dateien extrahiert werden.
de_ch: Es konnten keine Dateien extrahiert werden.
el: Δεν κατέστη δυνατή η εξαγωγή αρχείων
es: No se ha podido extraer ningún archivo
es_ar: No se pudieron extraer los archivos
es_mx: No se pudo extraer ningún archivo.
et: Ühtegi faili ei õnnestunud välja võtta
eu: Ezin izan dira fitxategiak atera
fa: هیچ فایلی استخراج نشد
fi: Tiedostoja ei voitu purkaa
fil: Hindi ma-extract ang anumang mga file
fr: Impossible d'extraire des fichiers
fr_ca: Impossible d'extraire des fichiers
ga: Níorbh fhéidir aon chomhad a eastóscadh
gl: Non se puido extraer ningún ficheiro
gu: કોઈપણ ફાઇલો કાઢી શકાઈ નથી
he: לא ניתן היה לחלץ קבצים כלשהם
hi: कोई भी फाइल निकाली नहीं जा सकी
hr: Nije moguće izdvojiti nijednu datoteku
hu: Nem sikerült kicsomagolni egyetlen fájlt sem
hy: Չհաջողվեց որևէ ֆայլ արդյունահանել
id: Tidak dapat mengekstrak file apa pun
is: Gat ekki dregið út neinar skrár
it: Non è stato possibile estrarre alcun file
ja: ファイルを抽出できませんでした
ka: ფაილების ამოღება ვერ მოხერხდა
kk: Ешқандай файл шығарып алу мүмкін болмады
km: មិនអាចស្រង់ឯកសារណាមួយចេញបានទេ
kn: ಯಾವುದೇ ಫೈಲ್‌ಗಳನ್ನು ಹೊರತೆಗೆಯಲು ಸಾಧ್ಯವಾಗಲಿಲ್ಲ
ko: 파일을 하나도 추출할 수 없었습니다
ky: Эч кандай файл чыгарылбай койду
lo: ບໍ່ສາມາດສະກັດໄຟລ໌ໃດໆໄດ້
lt: Nepavyko išgauti jokių failų
lv: Neizdevās izgūt nevienu failu
mk: Не можеше да се извлечат ниедни датотеки
ml: ഫയലുകളൊന്നും എക്‌സ്‌ട്രാക്റ്റ് ചെയ്യാനായില്ല
mn: Ямар ч файл гаргаж авч чадсангүй
mr: कोणतीही फाईल काढता आली नाही
ms: Tidak dapat mengekstrak sebarang fail
mt: Ma seta’ jiġi estratt l-ebda fajl
my: ဖိုင်များထုတ်ယူ၍မရပါ
nb: Det var ikke mulig å pakke ut noen filer
ne: कुनै पनि फाइल निकाल्न सकिएन
nl: Er konden geen bestanden worden uitgepakt
or: କୌଣସି ଫାଇଲ୍ ବାହାର କରାଯାଇପାରିଲା ନାହିଁ
pa: ਕੋਈ ਵੀ ਫ਼ਾਈਲ ਨਹੀਂ ਕੱਢੀ ਜਾ ਸਕੀ
pl: Nie udało się wyodrębnić żadnych plików
pt: Não foi possível extrair nenhum ficheiro
pt_br: Não foi possível extrair nenhum arquivo
ro: Nu s-a putut extrage niciun fișier
ru: Не удалось извлечь ни одного файла
si: කිසිදු ගොනුවක් උපුටා ගැනීමට නොහැකි විය.
sk: Nepodarilo sa extrahovať žiadne súbory
sl: Ni bilo mogoče izvleči nobene datoteke
sq: Nuk mund të nxirreshin skedarë
sr: Није било могуће извући ниједну датотеку
sv: Det gick inte att extrahera några filer
sw: Haikuweza kutoa faili zozote
ta: எந்தக் கோப்புகளையும் பிரித்தெடுக்க முடியவில்லை
te: ఏ ఫైల్‌లను వెలికితీయలేకపోయాము
th: ไม่สามารถแตกไฟล์ใดๆ ได้
tr: Hiçbir dosya çıkarılamadı
uk: Не вдалося розпакувати файли
ur: کوئی فائل نہیں نکالی جا سکی
vi: Không thể giải nén bất kỳ tệp nào
zh_hans: 无法提取任何文件
zh_hant: 無法解壓縮任何檔案
zu: Ayikwazanga ukukhipha noma yimaphi amafayela

source: Damage or possible bitrot was found in this archive.
af: Skade of moontlike dataverval is in hierdie argief gevind.
am: በዚህ ማህደር ውስጥ ጉዳት ወይም የውሂብ መበላሸት ተገኝቷል።
ar: تم العثور على تلف أو احتمال تدهور البيانات في هذا الأرشيف.
az: Bu arxivdə zədə və ya mümkün məlumat çürüməsi aşkar edildi.
be: У архіве знойдзены пашкоджанні або магчымая дэградацыя даных.
bg: В този архив бяха открити повреди или вероятно увреждане на данните.
bn: এই আর্কাইভে ক্ষতি বা সম্ভাব্য বিটরট পাওয়া গেছে।
ca: Hi ha danys o possible degradació de dades en aquest arxiu.
cs: V tomto archivu bylo zjištěno poškození nebo možné zkažení dat.
cy: Canfuwyd difrod neu bydredd data posibl yn yr archif hon.
da: Der er fundet beskadigelser eller mulig datakorrosion i dette arkiv.
de: Archiv beschädigt oder möglicherweise von Datenverfall betroffen.
de_at: Dieses Archiv weist Schäden oder möglichen Bitverfall auf.
de_ch: In diesem Archiv wurden Beschädigungen oder mögliche Bitrot-Fehler festgestellt.
el: Σε αυτό το αρχείο εντοπίστηκαν ζημιές ή πιθανή φθορά δεδομένων.
es: Se han detectado daños o posibles deterioros en este archivo.
es_ar: Se encontraron daños o una posible degradación en este archivo.
es_mx: Se han detectado daños o posible corrupción de datos en este archivo.
et: Selles arhiivis leiti kahjustusi või võimalikku andmete lagunemist.
eu: Kalteak edo datu-degradazioa aurkitu dira artxiboan.
fa: آسیب یا احتمال وجود بیتروت در این بایگانی یافت شد.
fi: Arkistosta löytyi vaurioita tai mahdollista bittimätää.
fil: May natagpuang pinsala o posibleng bitrot sa archive na ito.
fr: Des dommages ou une éventuelle détérioration des données ont été détectés dans cette archive.
fr_ca: Des dommages ou une possible corruption de données ont été détectés dans cette archive.
ga: Fuarthas damáiste nó b'fhéidir lobhadh giotán sa chartlann seo.
gl: Atopáronse danos ou posible corrupción de datos neste arquivo.
gu: આ આર્કાઇવમાં નુકસાન અથવા સંભવિત બિટરોટ મળી આવ્યું હતું.
he: בארכיון זה זוהו נזק או חשד לדעיכת נתונים.
hi: इस आर्काइव में क्षति या संभावित बिट्रॉट पाई गई।
hr: U arhivi je nađeno oštećenje ili propadanje podataka.
hu: Ebben az archívumban sérülést vagy esetleges adatromlást találtak.
hy: Այս արխիվում հայտնաբերվել է վնաս կամ հնարավոր բիթրոուտ։
id: Terdapat kerusakan atau kemungkinan bitrot dalam arsip ini.
is: Skemmdir eða gagnahrörnun fundust í þessu skjalasafni.
it: In questo archivio sono stati rilevati danni o possibili segni di deterioramento.
ja: このアーカイブに破損またはビットロットの疑いが確認されました。
ka: ამ არქივში დაზიანება ან შესაძლო ბიტროტი აღმოჩნდა.
kk: Мұрағаттан зақым не ықтимал дерек шіруі табылды.
km: រកឃើញការខូចខាត ឬការពុកផុយទិន្នន័យក្នុងបណ្ណសារនេះ។
kn: ಈ ಆರ್ಕೈವ್‌ನಲ್ಲಿ ಹಾನಿ ಅಥವಾ ಸಂಭವನೀಯ ಬಿಟ್ರೋಟ್ ಕಂಡುಬಂದಿದೆ.
ko: 이 아카이브에서 손상되거나 데이터 부패가 의심되는 부분이 발견되었습니다.
ky: Бул архивден бузулуу же маалыматтардын чириши табылды.
lo: ພົບຂໍ້ມູນເສຍຫາຍ ຫຼື ອາດເສື່ອມສະພາບໃນໄຟລ໌ເກັບມ້ຽນນີ້.
lt: Šiame archyve aptikta pažeidimų arba galimas duomenų sugadinimas.
lv: Šajā arhīvā tika konstatēti bojājumi vai iespējama datu sabojāšanās.
mk: Во оваа архива е пронајдено оштетување или евентуално битротирање.
ml: ഈ ആർക്കൈവിൽ കേടുപാടുകൾ അല്ലെങ്കിൽ സാധ്യമായ ബിട്രോട്ട് കണ്ടെത്തി.
mn: Архиваас гэмтэл эсвэл өгөгдлийн болзошгүй ялзрал илэрсэн.
mr: या आर्काइव्हमध्ये नुकसान किंवा संभाव्य बिट्रॉट आढळले आहे.
ms: Kerosakan atau kemungkinan bitrot telah ditemui dalam arkib ini.
mt: Instabet ħsara jew taħsir tad-data f’dan l-arkivju.
my: ဤချုံ့ဖိုင်တွင် ပျက်စီးမှု သို့မဟုတ် ဒေတာယိုယွင်းမှု ဖြစ်နိုင်ခြေ တွေ့ရှိသည်။
nb: Det ble oppdaget skader eller mulig bitrot i dette arkivet.
ne: यस आर्काइभमा क्षति वा सम्भावित बिट्रट फेला परेको थियो।
nl: In dit archief is schade of mogelijk bitrot aangetroffen.
or: ଏହି ଆର୍କାଇଭ୍‌ରେ କ୍ଷତି କିମ୍ବା ସମ୍ଭାବ୍ୟ ବିଟ୍ରଟ୍ ମିଳିଛି।
pa: ਇਸ ਆਰਕਾਈਵ ਵਿੱਚ ਖਰਾਬੀ ਜਾਂ ਸੰਭਾਵਿਤ ਬਿਟਰੌਟ ਮਿਲਿਆ ਹੈ।
pl: Wykryto uszkodzenia lub możliwą degradację danych.
pt: Foram detetados danos ou possíveis deteriorações neste arquivo.
pt_br: Foram encontrados danos ou possíveis deteriorações digitais neste arquivo.
ro: În această arhivă s-au constatat deteriorări sau posibile defecte de tip „bitrot”.
ru: В архиве найдены повреждения или возможная деградация данных.
si: මෙම සංරක්ෂිතයේ හානියක් හෝ දත්ත ක්ෂය වීමක් හමු විය.
sk: V tomto archíve boli zistené poškodenia alebo možné poškodenie dát v dôsledku starnutia.
sl: V tem arhivu so bile ugotovljene poškodbe ali morebitno propadanje datotek.
sq: Në arkiv u gjet dëmtim ose degradim i mundshëm.
sr: У овом архиву пронађено је оштећење или могући битрот.
sv: Dataskada eller möjlig bitröta upptäcktes i arkivet.
sw: Uharibifu au uwezekano wa bitrot ulipatikana katika kumbukumbu hii.
ta: இந்தக் காப்பகத்தில் சேதம் அல்லது சிதைவு ஏற்பட்டிருக்கலாம் எனக் கண்டறியப்பட்டுள்ளது.
te: ఈ ఆర్కైవ్‌లో నష్టం లేదా సంభావ్య బిట్‌రాట్ కనుగొనబడింది.
th: พบความเสียหายหรือความเป็นไปได้ที่ข้อมูลจะเสียหายในไฟล์เก็บถาวรนี้
tr: Bu arşivde hasar veya olası bit çürümesi bulundu.
uk: У цьому архіві виявлено пошкодження або можливі пошкодження даних.
ur: اس آرکائیو میں نقصان یا ممکنہ بٹروٹ پایا گیا۔
vi: Đã phát hiện hư hỏng hoặc có khả năng bị lỗi dữ liệu trong kho lưu trữ này.
zh_hans: 在此存档中发现了损坏或可能的数据腐烂现象。
zh_hant: 在此檔案中發現了損壞或可能的資料腐化現象。
zu: Kutholakale umonakalo noma i-bitrot engaba khona kule ngobo yomlando.

source: Details
af: Besonderhede
am: ዝርዝሮች
ar: تفاصيل
az: Təfərrüatlar
be: Падрабязнасці
bg: Подробности
bn: বিস্তারিত
ca: Detalls
cs: Podrobnosti
cy: Manylion
da: Detaljer
el: Λεπτομέρειες
es: Detalles
es_ar: Detalles
es_mx: Detalles
et: Üksikasjad
eu: Xehetasunak
fa: جزئیات
fi: Tiedot
fil: Mga Detalye
fr: Détails
fr_ca: Détails
ga: Sonraí
gl: Detalles
gu: વિગતો
he: פרטים
hi: विवरण
hr: Detalji
hu: Részletek
hy: Մանրամասներ
id: Rincian
is: Nánari upplýsingar
it: Dettagli
ja: 詳細
ka: დეტალები
kk: Мәліметтер
km: ព័ត៌មានលម្អិត
kn: ವಿವರಗಳು
ko: 상세 정보
ky: Чоо-жайы
lo: ລາຍລະອຽດ
lt: Detalės
lv: Detaļas
mk: Детали
ml: വിശദാംശങ്ങൾ
mn: Дэлгэрэнгүй мэдээлэл
mr: तपशील
ms: Butiran
mt: Dettalji
my: အသေးစိတ်အချက်အလက်များ
nb: Detaljer
ne: विवरणहरू
or: ବିବରଣୀ
pa: ਵੇਰਵੇ
pl: Szczegóły
pt: Detalhes
pt_br: Detalhes
ro: Detalii
ru: Подробности
si: විස්තර
sk: Podrobnosti
sl: Podrobnosti
sq: Detajet
sr: Детаљи
sv: Detaljer
sw: Maelezo
ta: விவரங்கள்
te: వివరాలు
th: รายละเอียด
tr: Ayrıntılar
uk: Деталі
ur: تفصیلات
vi: Chi tiết
zh_hans: 详情
zh_hant: 詳細資訊
zu: Imininingwane

source: Done
af: Klaar
am: ጨርስ
ar: تم
az: Oldu
be: Гатова
bg: Готово
bn: সম্পন্ন
ca: Fet
cs: Hotovo
cy: Gorffen
da: Færdig
de: Fertig
de_at: Erledigt
de_ch: Fertig
el: Τέλος
es: Hecho
es_ar: Listo
es_mx: Hecho
et: Valmis
eu: Eginda
fa: تمام
fi: Valmis
fil: Tapos na
fr: Terminé
fr_ca: Terminé
ga: Déanta
gl: Feito
gu: થઈ ગયું
he: סיום
hi: हो गया
hr: Gotovo
hu: Kész
hy: Ավարտել
id: Selesai
is: Lokið
it: Fine
ja: 完了
ka: მზადაა
kk: Дайын
km: រួចរាល់
kn: ಮುಗಿದಿದೆ
ko: 완료
ky: Бүттү
lo: ປິດ
lt: Baigta
lv: Gatavs
mk: Готово
ml: ചെയ്തുകഴിഞ്ഞു
mn: Болсон
mr: पूर्ण
ms: Selesai
mt: Lest
my: ပြီးပါပြီ
nb: Ferdig
ne: भयो
nl: Klaar
or: ସମାପ୍ତ
pa: ਹੋ ਗਿਆ
pl: Gotowe
pt: OK
pt_br: Concluído
ro: Gata
ru: Готово
si: නිමයි
sk: Hotovo
sl: Končano
sq: Mbyll
sr: Готово
sv: Klart
sw: Sawa
ta: முடிந்தது
te: ముగించు
th: เสร็จแล้ว
tr: Tamam
uk: Готово
ur: ہو گیا
vi: Xong
zh_hans: 完成
zh_hant: 完成
zu: Qeda

source: Drop StuffIt archives here
af: Sleep StuffIt-argiewe hierheen
am: StuffIt ማህደሮችን ጎትተው እዚህ ይጣሉ
ar: قم بإسقاط أرشيفات StuffIt هنا
az: StuffIt arxivlərini buraya atın
be: Перакіньце сюды архівы StuffIt
bg: Пуснете архивите от StuffIt тук
bn: এখানে StuffIt আর্কাইভগুলি রাখুন
ca: Deixa anar els arxius StuffIt aquí
cs: Vložte sem archivy z „StuffIt“
cy: Gollwng archifau StuffIt yma
da: Læg arkiverne fra »StuffIt« her
de: Ziehen Sie StuffIt-Archive hierher
de_at: Hier können Sie StuffIt Archivdateien ablegen.
de_ch: Hier können Sie StuffIt Archivdateien ablegen.
el: Σύρετε τα αρχεία StuffIt εδώ
es: Suelta aquí los archivos de «StuffIt»
es_ar: Suelta aquí los archivos de «StuffIt»
es_mx: Deposita aquí los archivos de StuffIt
et: Lohistage StuffIt-arhiivid siia
eu: Jarri StuffIt artxiboak hemen
fa: آرشیو StuffIt را اینجا رها کنید
fi: Pudota StuffIt-arkistot tähän
fil: I-drop dito ang mga archive StuffIt
fr: Déposez ici les archives d'StuffIt
fr_ca: Déposez les archives StuffIt ici
ga: Scaoil cartlanna StuffIt anseo
gl: Solta aquí os arquivos StuffIt
gu: StuffIt આર્કાઇવ્સ અહીં મૂકો
he: שחררו כאן את ארכיוני StuffIt
hi: StuffIt आर्काइव यहां डालें
hr: Ovdje ispustite StuffIt arhive
hu: StuffIt-archívumokat ide húzz
hy: StuffIt արխիվները գցեք այստեղ
id: Lepaskan arsip StuffIt di sini
is: Slepptu StuffIt skjalasöfnum hér
it: Trascina qui gli archivi StuffIt
ja: StuffItのアーカイブをここにドロップしてください
ka: StuffIt არქივები აქ ჩააგდეთ
kk: StuffIt мұрағаттарын осы жерге қойыңыз
km: ទម្លាក់បណ្ណសារ StuffIt នៅទីនេះ
kn: StuffIt ಆರ್ಕೈವ್‌ಗಳನ್ನು ಇಲ್ಲಿ ಬಿಡಿ
ko: StuffIt 아카이브 파일을 여기에 올려주세요
ky: StuffIt архивдерин бул жерге таштаңыз
lo: ວາງໄຟລ໌ StuffIt ຢູ່ບ່ອນນີ້
lt: Įkelkite „StuffIt“ archyvus čia
lv: Ievietojiet „StuffIt” arhīvus šeit
mk: Пуштете ги архивите StuffIt тука
ml: StuffIt ആർക്കൈവുകൾ ഇവിടെ ഇടുക
mn: StuffIt архивыг энд буулгана уу
mr: StuffIt आर्काइव्ह येथे टाका
ms: Letak arkib StuffIt di sini
mt: Poġġi l-arkivji StuffIt hawn
my: StuffIt ချုံ့ဖိုင်များကို ဤနေရာတွင် ချပါ
nb: Slipp StuffIt-arkiver her
ne: StuffIt आर्काइभहरू यहाँ छोड्नुहोस्
nl: Plaats hier StuffIt-archieven
or: StuffIt ଆର୍କାଇଭ୍‌ଗୁଡ଼ିକୁ ଏଠାରେ ଛାଡ଼ନ୍ତୁ
pa: StuffIt ਆਰਕਾਈਵ ਇੱਥੇ ਡ੍ਰੌਪ ਕਰੋ
pl: Upuść tutaj archiwa StuffIt
pt: Coloque aqui os arquivos do «StuffIt»
pt_br: Coloque os arquivos “StuffIt” aqui
ro: Puneți aici arhivele „StuffIt”
ru: Перетащите архивы «StuffIt» сюда
si: StuffIt සංරක්ෂිත මෙතැනට දමන්න
sk: Sem položte archívy z aplikácie StuffIt
sl: Arhive StuffIt spustite tukaj
sq: Hidhni arkivat StuffIt këtu
sr: Овде отпустите архиве StuffIt
sv: Släpp StuffIt-arkiv här
sw: Weka kumbukumbu za StuffIt hapa
ta: StuffIt காப்பகங்களை இங்கே இடவும்
te: StuffIt ఆర్కైవ్‌లను ఇక్కడ వదలండి
th: วางไฟล์เก็บถาวร StuffIt ไว้ที่นี่
tr: StuffIt arşivlerini buraya bırakın
uk: Перетягніть архіви StuffIt
ur: StuffIt آرکائیوز کو یہاں ڈراپ کریں۔
vi: Thả các tệp lưu trữ StuffIt vào đây
zh_hans: 将 StuffIt 存档文件放在这里
zh_hant: 請將 StuffIt 檔案拖放至此處
zu: Beka izingobo zomlando ze StuffIt lapha
